import "./SupportMeasures.scss";

const SupportMeasures = () => {
  return (
    <div className="support-measures">
      <p>
        В рамках реализации мероприятий государственной программы Республики
        Дагестан
        <b>«Развитие промышленности и повышение ее конкурентоспособности»</b>,
        утвержденной постановлением Правительства Республики Дагестан от 18
        декабря 2020 года № 274, <b>на 2023 год</b> для обеспечения устойчивого
        развития сферы промышленного производства предусмотрены меры
        государственной поддержки промышленных предприятий республики, в том
        числе финансовые:
        <br />
        <br />
        субсидии на возмещение части затрат промышленных предприятий, связанных
        с приобретением нового оборудования. Субсидии предоставляются в размере{" "}
        <b>50 процентов</b> от суммы документально подтвержденных затрат без
        учета НДС, но не более <b>20,0 млн рублей</b> на одного получателя;
        <br />
        <br />
        субсидии предприятиям и организациям на возмещение части затрат,
        связанных с приобретением машин и оборудования. Субсидии предоставляются
        в размере <b>50 процентов</b> от суммы документально подтвержденных
        затрат без учета НДС, но не более <b>10,0 млн</b> рублей на одного
        получателя;
        <br />
        <br />
        субсидии на возмещение части затрат, связанных с разработкой и
        внедрением НИОКР. Субсидии предоставляются в размере <b>50 процентов</b>
        от суммы документально подтвержденных затрат без учета НДС, но не более{" "}
        <b>5,0 млн рублей</b> на одного получателя;
        <br />
        <br />
        субсидии предприятиям легкой промышленности на оплату услуг по созданию
        собственного интернет-магазина. Субсидии предоставляются в размере{" "}
        <b>50 процентов</b> от суммы документально подтвержденных затрат без
        учета НДС, но не более <b>60,0 тыс. рублей</b> на одного получателя.
        Одной из мер поддержки промышленных предприятий также являются льготные
        займы (от 1 до 3 процентов), предоставляемые{" "}
        <b>региональным Фондом развития промышленности.</b>
        <br />
        <br />
        Также в 2023 году для резидентов индустриальных парков и их управляющих
        компаний продолжают действовать налоговые преференции в виде льгот по
        налогу на имущество (0%) и по налогу на прибыль (13,5%).
      </p>
    </div>
  );
};

export default SupportMeasures;
