export const menuConfig = [
  {
    id: 1,
    title: "Меры господдержки",
    list: [
      { id: 1, title: "Цифровая платформа МСП.РФ", link: "" },
      {
        id: 2,
        title: "Расширение доступа к соцконтрактам",
        link: "",
      },
      {
        id: 3,
        title: "Реестр предпринимателей РД",
        link: "",
      },
      {
        id: 4,
        title: "Региональные меры господдержки",
        link: "",
      },
      {
        id: 5,
        title: "Антикризис",
        link: "",
      },
      {
        id: 6,
        title: "Центр инноваций социальной сферы",
        link: "",
      },
      {
        id: 7,
        title: "Оказание консультаций",
        link: "",
      },
      {
        id: 8,
        title: "Проведение образовательных мероприятий",
        link: "",
      },
      {
        id: 9,
        title: "Финансовая поддержка",
        link: "",
      },
      {
        id: 10,
        title: "Региональный центр инжиниринга",
        link: "",
      },
      {
        id: 11,
        title: "Имущественная поддержка",
        link: "",
      },
      {
        id: 12,
        title: "Портал бизнес-навигатора",
        link: "",
      },
      {
        id: 13,
        title: "Центр поддержки предпринимательства",
        link: "",
      },
      {
        id: 14,
        title: "Центр народно-художественных промыслов",
        link: "",
      },
      {
        id: 15,
        title: "Центр молодежного инновационного творчества",
        link: "",
      },
      {
        id: 16,
        title: "МФЦ для Бизнеса",
        link: "",
      },
    ],
  },
  {
    id: 2,
    title: "О центре",
    list: [
      {
        id: 1,
        title: "СМИ о Центре",
        link: "",
      },
    ],
  },
  {
    id: 3,
    title: "Мероприятия",
    list: [],
  },
  {
    id: 4,
    title: "Новости",
    list: [],
  },
  {
    id: 5,
    title: "Контакты",
    list: [],
  },
];
